manager.lng = {
    "load":{
        "text":"Пожалуйста, подождите..."
    },
    "login":{
        "login":"Логин"
    },
    "email":{
        "email":"Email"
    },
    "password":{
        "password":"Пароль"
    },
    "remember":{
        "remember":"Запомнить меня"
    },
    "code":{
        "confirm":"Код подтверждения"
    },
    "sign":{
        "in":{
            "title":"Вход в панель управления",
            "email":"Ваш email",
			"email_error": "Не был введен email или введенный адрес email некорректен.",
            "password":"Пароль",
			"password_error": "Не был введен пароль или введенный пароль некорректен.",
            "remember":"Запомнить меня",
            "auth":"Войти",
            "other-reg":"<b>Нет учетной записи?</b> Вы можете бесплатно создать аккаунт - <span class='link' name='reg'>регистрация</span>.",
            "other-forgot":"<b>Забыли пароль?</b> Воспользуйтесь функцией восстановления пароля - <span class='link' name='forgot'>вспомнить пароль</span>."
        },
        "up":{
            "title":"Регистрация аккаунта",
            "login":"Логин",
            "email":"Ваш email",
            "password":"Пароль",
            "reg":"Отправить",
            "agreement":"Нажимая кнопку &laquo;<b>Отправить</b>&raquo;, Вы соглашаетесь с <a href='#'>Правилами</a> и <a href='#'>Политикой Конфидециальности</a> сервиса WaspAce. ",
            "other-reg":"<b>Есть учетная запись?</b> Перейдите в панель управления аккаунтом - <span class='link' name='auth'>авторизация</span>",
            "other-forgot":"<b>Есть аккаунт, но забыли пароль?</b> Необходимо восстановить доступ - <span class='link' name='forgot'>вспомнить пароль</span>."
        },
        "forgot":{
            "title":"Восстановление аккаунта",
            "account":"Ваш email",
            "confirm-code":"Код подтверждения",
            "send":"Отправить",
            "cancel":"Отмена",
            "other-info":"На указанный email будет выслан код подтверждения, который необходимо ввести на следующем этапе восстановления."
        }
    },
    "top":{
        "info":"Вы авторизованы",
        "exit":"Выход",
        "menu":{
            "tasks":"Задания",
            "iplists":"IP-списки"
        }
    },
    "set":{
        "item":{
            "name":"Имя задания",
            "domain":"Домен",
            "ext-source":"Внешний источник данных",
            "task-time":"Время выполнения",
            "task-over-time":"Время выполнения после клика",
            "save":"Сохранить",
            "use-mask":"Использовать маску для клика по элементу",
            "task-mask":"Маска элемента",
            "ignore-gu":"Игнорировать глобальную уникальность",
            "task-days":"Количество дней работы задания (дней)",
            "task-increase":"Суточный прирост (%)",
            "task-ip-range":"Размер разброса подсети",
            "task-uniqueness-time":"Время уникальности IP (минуты)",
            "task-use-profile":"Использовать профиль",
            "task-profile":"Профиль",
            "task-use-proxy":"Запретить прокси-траффик",
            "task-use-filter":"Использовать фильтр IP адресов",
            "task-filter-black":"Как черный список",
            "task-filter-white":"Как белый список",
            "task-filter-select":"Выберите IP список",
            "":""
        },
        "save":"Сохранить"
    },
    "manager":{
         "title":{
             "folders":"Категории",
             "tasks":"Задания",
             "ip-lists":"IP списки",
             "":""
         }
    },
    "task":{
        "tabs":{
            "general":"Основные",
            "auditory":"Аудитория",
            "targeting":"Таргетинг",
            "stat":"Статистика"
        }
    },
	"exception":{
		"general": {
			"AccessDenied": "Доступ запрещен. Операция не выполнена.",
			"NoResponse": "Сервер вовремя не ответил на запрос. Попробуйте снова немного позже.",
			"UnDefined": "При обработке запроса на сервере возникла непредвиденная ошибка.",
			"WrongDataFormat": "Сервер не смог обработать запрос, так как были отправлены неверно сформированные данные.",
			"AntiDosBlock": "Действие было заблокированно системой AntiDOS. Попробуйте снова немного позже.",
			"WrongSessionId": "Ваша сессия устарела. Авторизуйтесь на сайте и попробуйте снова.",
			"NotActivated": "Ваш аккаунт еще не активирован, для полноценного использования сервиса необходимо активировать аккаунт.",
			"MailSystemError": "На почтовом сервере возникла ошибка.",
			"Blocked": "Ваш аккаунт заблокирован."
		},
		"query": {
			"auth": {
				"NotMatch": "Неверный email или пароль.",
				"SessionLimit": "Ваш аккаунт исчерпал лимит сессий. Закройте старые сессии управления аккаунтом и попробуйте авторизоваться заново."
			}
		}
	}
};