manager.lng = {
	"menu":{
		"top-menu":{
			"task": "Задания",
			"iplist": "IP-списки",
			"youAuth": "Вы авторизованы, ",
			"exit": "Выход"
		},
		"edit-menu":{
			"rename": "Переименовать",
			"duplicate": "Дублировать",
			"delete": "Удалить",
			"move": "Переместить",
			"setting-in": "Настройки в",
			"setting-out": "Настройки из"
		}
	},
	"button":{
		"yes": "Да",
		"no": "Нет",
		"cancel": "Отмена"
	},
	"loader":{
		"text": "Пожалуйста, подождите ..."
	},
	"form":{
		"auth":{
			"title": "Вход в панель управления",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"remember":{
				"text": "Чужой компьютер"
			},
			"enter":{
				"text": "Войти"
			},
			"notHaveAccount": "Нет учетной записи?",
			"createAccount": "Вы можете бесплатно создать аккаунт -",
			"registration": "регистрация",
			"forgotPassword": "Забыли пароль?",
			"usePasswordRecovery": "Воспользуйтесь функцией восстановления пароля -",
			"rememberPassword": "вспомнить пароль"
		},
		"reg":{
			"title": "Регистрация аккаунта",
			"login":{
				"text": "Логин",
				"placeholder": "Логин",
				"error": "Невведен логин или введеный логин невалиден."
			},
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"agreement":{
				"string1": "Нажимая кнопку",
				"string2": "Вы соглашаетесь с",
				"string3": "Правилами",
				"string4": "и",
				"string5": "Политикой Конфидециальности",
				"string6": "сервиса WaspAce"
			},
			"send":{
				"text": "Отправить"
			},
			"other":{
				"haveAccount": "Есть учетная запись?",
				"goToManagerPanel": "Перейдите в панель управления аккаунтом -",
				"auth": "авторизация",
				"forgotPassword": "Забыли пароль?",
				"restoreAccess": "Необходимо восстановить доступ с помощью функции",
				"rememberPassword": "вспомнить пароль"
			},
			"success": "Вы успешно зарегистрировались в системе. Производится авторизация."
		},
		"forgot":{
			"title": "Восстановление аккаунта",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"code":{
				"text": "Код подтверждения",
				"placeholder": "Код подтверждения",
				"error": "Невведен код подтверждения или код подтверждения невалиден."
			},
			"password":{
				"text": "Новый пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"other":{
				"string1": "На указанный email будет выслан код подтверждения, который необходимо ввести на следующем этапе восстановления.",
				"string2": "Введите полученный код в соответствующее поле для завершения процесса восстановления доступа."
			},
			"restore": "Восстановить",
			"success": {
				"step1": "На ваш email отправлено письмо с кодом подтверждения. Для завершения апперации, пожалуйста, введите код подтверждения в соответствующее поле.",
				"step2": "Пароль аккаунта успешно изменен."
			}
		},
		"console":{
			"title": "WebManager Консоль",
			"send":{
				"text": "Отправить"
			},
			"copy":{
				"complete": "Информация успешно скопирована в буфер обмена."
			}
		},
		"folder":{
			"title": "Категории",
			"folder_id": "ID",
			"not_have_folder": "В данном аккаунте еще нет категорий...",
			"task_count": "Заданий"
		},
		"folder_add":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Невведено название категории или оно не валидно."
			},
			"send": "Добавить"
		},
		"folder_rename":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Невведено название категории или оно не валидно."
			},
			"send": "Изменить"
		},
		"folder_delete":{
			"title": "Предупреждение",
			"text": "После удаления категории безвозратно удалятся все задания находящиеся в ней! Вы хотите продолжить?"
		},
		"task":{
			"title": "Задания",
			"id": "ID",
			"not_have_task": "В данной категории еще нет заданий...",
			"status":{
				"on": "Включено",
				"off": "Выключено"
			}
		},
		"task_add":{
			"name": {
				"text": "Имя задания",
				"placeholder": "Имя задания",
				"error": "Невведено название задания или оно не валидно."
			},
			"domain": {
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Невведен домен задания или он не валиден."
			},
			"extSource": {
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Невведен адрес внешнего источника задания или адрес не валиден."
			},
			"send": "Добавить"
		},
		"task_setting":{
			"status": "Статус",
			"cost": "Стоимость",
			"use_mask": "Использовать маску для клика",
			"ignoreGU": "Игнорировать глобальную уникальность",
			"send": "Сохранить",
			"disableProxy": "Запретить трафик с прокси",
			"use_profile": "Использовать профиль",
			"use_as_blackList": "Как черный список",
			"use_as_whiteList": "Как белый список",
			"tabs":{
				"general": "Основные",
				"audit": "Аудитория",
				"targeting": "Таргетинг",
				"stat": "Статистика"
			},
			"name":{
				"text": "Имя",
				"placeholder": "Имя",
				"error": "Не введено имя задания или оно не валидно."
			},
			"domain":{
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Не введен домен задания или он не валиден."
			},
			"extSource":{
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Не введен адрес внешнего источника или он не валиден."
			},
			"beforeClick":{
				"text": "Основное время выполнения",
				"placeholder": "сек",
				"error": "Не введено основное время выполнения задания или оно не валидно."
			},
			"mask":{
				"placeholder": "Маска",
				"error": "Введенная маска не удовлетворяет требованиям."
			},
			"afterClick":{
				"text": "Время выполнения после клика",
				"placeholder": "сек",
				"error": "Не введено время выполнения задания после клика или оно не валидно."
			},
			"rangeSize":{
				"text": "Размер разброса IP в подсети",
				"error": "Не указан размер разброса подсети или он указан неверно."
			},
			"uniquePeriod":{
				"text": "Время уникальности IP",
				"placeholder": "мин",
				"error": "Не указано время уникальности IP или оно указано неверно."
			},
			"growth":{
				"text": "Суточный прирост(в %)",
				"placeholder": "%",
				"error": "Не указан суточный прирост или он указан неверно."
			},
			"days":{
				"text": "Количество дней работы задания (дней)",
				"placeholder": "дни",
				"error": "Не указано колличество дней работы задания или он указан неверно."
			},
			"profile":{
				"placeholder": "Профиль",
				"error": "Введеный профиль не валиден."
			},
			"listId":{
				"text": "Фильтровать трафик IP-списками"
			}
		}
	},
	"language":{
		"ru": "Русский",
		"en": "English",
		"ua": "Українська"
	},
	"exception":{
		"general":{
			"AccessDenied": "Доступ запрещен. Операция не выполнена.",
			"NoResponse": "Сервер вовремя не ответил на запрос. Попробуйте снова немного позже.",
			"UnDefined": "При обработке запроса на сервере возникла непредвиденная ошибка.",
			"WrongDataFormat": "Сервер не смог обработать запрос, так как были отправлены неверно сформированные данные.",
			"AntiDosBlock": "Действие было заблокированно системой AntiDOS. Попробуйте снова немного позже.",
			"WrongSessionId": "Ваша сессия устарела. Авторизуйтесь на сайте и попробуйте снова.",
			"NotActivated": "Ваш аккаунт еще не активирован, для полноценного использования сервиса необходимо активировать аккаунт.",
			"MailSystemError": "На почтовом сервере возникла ошибка.",
			"Blocked": "Ваш аккаунт заблокирован."
		},
		"query": {
			"auth":{
				"NotMatch": "Неверный email или пароль.",
				"SessionLimit": "Ваш аккаунт исчерпал лимит сессий. Закройте старые сессии управления аккаунтом и попробуйте авторизоваться заново."
			},
			"reg":{
				"MailExists": "Указанный email уже используется. Введите другой email и попробуйте снова.",
				"LoginExists": "Указанный логин уже используется. Введите другой логин и попробуйте снова.",
				"Forbidden": "Регистрация в данный момент закрыта."
			},
			"resetPassword":{
				"NotFound": "Введеный email не зарегистрирован в системе."
			},
			"confirmResetPassword":{
				"InvalidCode": "Код подтверждения не найден или просрочен."
			},
			"addFolder":{
				"LimitExceeded": "Превышено максимально допустимое количество категорий в аккаунте."
			},
			"addTask":{
				"LimitExceeded": "Превышено максимально допустимое количество заданий в категории."
			}
		}
	}
};