manager.lng = {
	"menu":{
		"top-menu":{
			"task": "Задания",
			"iplist": "IP-списки",
			"youAuth": "Вы авторизованы, ",
			"exit": "Выход"
		},
		"edit-menu":{
			"rename": "Переименовать",
			"duplicate": "Дублировать",
			"delete": "Удалить",
			"move": "Переместить",
			"setting-in": "Настройки в",
			"setting-out": "Настройки из"
		}
	},
	"button":{
		"yes": "Да",
		"no": "Нет",
		"cancel": "Отмена"
	},
	"loader":{
		"text": "Пожалуйста, подождите ..."
	},
	"form":{
		"auth":{
			"title": "Вход в панель управления",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"remember":{
				"text": "Чужой компьютер"
			},
			"enter":{
				"text": "Войти"
			},
			"notHaveAccount": "Нет учетной записи?",
			"createAccount": "Вы можете бесплатно создать аккаунт -",
			"registration": "регистрация",
			"forgotPassword": "Забыли пароль?",
			"usePasswordRecovery": "Воспользуйтесь функцией восстановления пароля -",
			"rememberPassword": "вспомнить пароль"
		},
		"reg":{
			"title": "Регистрация аккаунта",
			"login":{
				"text": "Логин",
				"placeholder": "Логин",
				"error": "Невведен логин или введеный логин невалиден."
			},
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"agreement":{
				"string1": "Нажимая кнопку",
				"string2": "Вы соглашаетесь с",
				"string3": "Правилами",
				"string4": "и",
				"string5": "Политикой Конфидециальности",
				"string6": "сервиса WaspAce"
			},
			"send":{
				"text": "Отправить"
			},
			"other":{
				"haveAccount": "Есть учетная запись?",
				"goToManagerPanel": "Перейдите в панель управления аккаунтом -",
				"auth": "авторизация",
				"forgotPassword": "Забыли пароль?",
				"restoreAccess": "Необходимо восстановить доступ с помощью функции",
				"rememberPassword": "вспомнить пароль"
			},
			"success": "Вы успешно зарегистрировались в системе. Производится авторизация."
		},
		"forgot":{
			"title": "Восстановление аккаунта",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"code":{
				"text": "Код подтверждения",
				"placeholder": "Код подтверждения",
				"error": "Невведен код подтверждения или код подтверждения невалиден."
			},
			"password":{
				"text": "Новый пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"other":{
				"string1": "На указанный email будет выслан код подтверждения, который необходимо ввести на следующем этапе восстановления.",
				"string2": "Введите полученный код в соответствующее поле для завершения процесса восстановления доступа."
			},
			"restore": "Восстановить",
			"success": {
				"step1": "На ваш email отправлено письмо с кодом подтверждения. Для завершения апперации, пожалуйста, введите код подтверждения в соответствующее поле.",
				"step2": "Пароль аккаунта успешно изменен."
			}
		},
		"console":{
			"title": "WebManager Консоль",
			"send":{
				"text": "Отправить"
			},
			"copy":{
				"complete": "Информация успешно скопирована в буфер обмена."
			}
		},
		"folder":{
			"title": "Категории",
			"folder_id": "ID",
			"not_have_folder": "В данном аккаунте еще нет категорий...",
			"task_count": "Заданий"
		},
		"folder_add":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Невведено название категории или оно не валидно."
			},
			"send": "Добавить"
		},
		"folder_rename":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Невведено название категории или оно не валидно."
			},
			"send": "Изменить"
		},
		"folder_delete":{
			"title": "Предупреждение",
			"text": "После удаления категории безвозратно удалятся все задания находящиеся в ней! Вы хотите продолжить?"
		},
		"task":{
			"title": "Задания",
			"id": "ID",
			"not_have_task": "В данной категории еще нет заданий...",
			"status":{
				"on": "Включено",
				"off": "Выключено"
			}
		},
		"task_add":{
			"name": {
				"text": "Имя задания",
				"placeholder": "Имя задания",
				"error": "Невведено название задания или оно не валидно."
			},
			"domain": {
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Невведен домен задания или он не валиден."
			},
			"extSource": {
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Невведен адрес внешнего источника задания или адрес не валиден."
			},
			"send": "Добавить"
		},
		"task_setting":{
			"status": "Статус",
			"cost": "Стоимость",
			"use_mask": "Использовать маску для клика",
			"ignoreGU": "Игнорировать глобальную уникальность",
			"send": "Сохранить",
			"disableProxy": "Запретить трафик с прокси",
			"use_profile": "Использовать профиль",
			"use_as_blackList": "Как черный список",
			"use_as_whiteList": "Как белый список",
			"tabs":{
				"general": "Основные",
				"audit": "Аудитория",
				"targeting": "Таргетинг",
				"stat": "Статистика"
			},
			"name":{
				"text": "Имя",
				"placeholder": "Имя",
				"error": "Не введено имя задания или оно не валидно."
			},
			"domain":{
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Не введен домен задания или он не валиден."
			},
			"extSource":{
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Не введен адрес внешнего источника или он не валиден."
			},
			"beforeClick":{
				"text": "Основное время выполнения",
				"placeholder": "сек",
				"error": "Не введено основное время выполнения задания или оно не валидно."
			},
			"mask":{
				"placeholder": "Маска",
				"error": "Введенная маска не удовлетворяет требованиям."
			},
			"afterClick":{
				"text": "Время выполнения после клика",
				"placeholder": "сек",
				"error": "Не введено время выполнения задания после клика или оно не валидно."
			},
			"rangeSize":{
				"text": "Размер разброса IP в подсети",
				"error": "Не указан размер разброса подсети или он указан неверно."
			},
			"uniquePeriod":{
				"text": "Время уникальности IP",
				"placeholder": "мин",
				"error": "Не указано время уникальности IP или оно указано неверно."
			},
			"growth":{
				"text": "Суточный прирост(в %)",
				"placeholder": "%",
				"error": "Не указан суточный прирост или он указан неверно."
			},
			"days":{
				"text": "Количество дней работы задания (дней)",
				"placeholder": "дни",
				"error": "Не указано колличество дней работы задания или он указан неверно."
			},
			"profile":{
				"placeholder": "Профиль",
				"error": "Введеный профиль не валиден."
			},
			"listId":{
				"text": "Фильтровать трафик IP-списками"
			},
			"dayTargeting":{
				"text": "Суточный таргетинг",
				"min": "Минимум",
				"max": "Максимум"
			},
			"weekTargeting":{
				"text": "Недельный таргетинг",
				"tooltip": {
					"title": "Процент выполнения"
				},
				"days":{
					0:{
						"short": "Пн",
						"full": "Понедельник"
					},
					1: {
						"short": "Вт",
						"full": "Вторник"
					},
					2: {
						"short": "Ср",
						"full": "Среда"
					},
					3: {
						"short": "Чт",
						"full": "Четверг"
					},
					4: {
						"short": "Пт",
						"full": "Пятница"
					},
					5: {
						"short": "Сб",
						"full": "Суббота"
					},
					6: {
						"short": "Вс",
						"full": "Воскресение"
					}
				}
			},
			"dayStat":{
				"text": "Сегодня",
				"min": "Минимум",
				"max": "Максимум",
				"give": "Выполнено",
				"incomplete": "Невыполнено",
				"overload": "Отменено"
			},
			"timeDistribution":{
				"text": "Временное распределение",
				"percent": "Процент:",
				"priority": "Приоритет:"
			},
			"geoTargeting":{
				"text": "Геотаргетинг",
				"countryList": "Список стран",
				"selectedCountries": "Выбранные страны",
				"set": "Установлено",
				"give": "Получено",
				"searchCountry":{
					"text": "Поиск стран",
					placeholder: "Введите текст для поиска"
				}
			}
		}
	},
	"language":{
		"ru": "Русский",
		"en": "English",
		"ua": "Українська"
	},
	"exception":{
		"general":{
			"AccessDenied": "Доступ запрещен. Операция не выполнена.",
			"NoResponse": "Сервер вовремя не ответил на запрос. Попробуйте снова немного позже.",
			"UnDefined": "При обработке запроса на сервере возникла непредвиденная ошибка.",
			"WrongDataFormat": "Сервер не смог обработать запрос, так как были отправлены неверно сформированные данные.",
			"AntiDosBlock": "Действие было заблокированно системой AntiDOS. Попробуйте снова немного позже.",
			"WrongSessionId": "Ваша сессия устарела. Авторизуйтесь на сайте и попробуйте снова.",
			"NotActivated": "Ваш аккаунт еще не активирован, для полноценного использования сервиса необходимо активировать аккаунт.",
			"MailSystemError": "На почтовом сервере возникла ошибка.",
			"Blocked": "Ваш аккаунт заблокирован."
		},
		"query": {
			"auth":{
				"NotMatch": "Неверный email или пароль.",
				"SessionLimit": "Ваш аккаунт исчерпал лимит сессий. Закройте старые сессии управления аккаунтом и попробуйте авторизоваться заново."
			},
			"reg":{
				"MailExists": "Указанный email уже используется. Введите другой email и попробуйте снова.",
				"LoginExists": "Указанный логин уже используется. Введите другой логин и попробуйте снова.",
				"Forbidden": "Регистрация в данный момент закрыта."
			},
			"resetPassword":{
				"NotFound": "Введеный email не зарегистрирован в системе."
			},
			"confirmResetPassword":{
				"InvalidCode": "Код подтверждения не найден или просрочен."
			},
			"addFolder":{
				"LimitExceeded": "Превышено максимально допустимое количество категорий в аккаунте."
			},
			"addTask":{
				"LimitExceeded": "Превышено максимально допустимое количество заданий в категории."
			}
		}
	},
	zoneName:{
		"AU":" Австралия", "AT":" Австрия", "AZ":" Азербайджан", "AX":" Аландские острова", "AL":" Албания", "DZ":" Алжир", "UM":" Внешние малые острова (США)", "VI":" Американские Виргинские острова", "AS":" Американское Самоа", "AI":" Ангилья", "AO":" Ангола", "AD":" Андорра", "AQ":" Антарктида", "AG":" Антигуа и Барбуда", "AR":" Аргентина", "AM":" Армения", "AW":" Аруба", "AF":" Афганистан", "BS":" Багамы", "BD":" Бангладеш", "BB":" Барбадос", "BH":" Бахрейн", "BZ":" Белиз", "BY":" Белоруссия", "BE":" Бельгия", "BJ":" Бенин", "BM":" Бермуды", "BG":" Болгария", "BO":" Боливия", "BA":" Босния и Герцеговина", "BW":" Ботсвана", "BR":" Бразилия", "IO":" Британская территория в Индийском океане", "VG":" Британские Виргинские острова", "BN":" Бруней", "BF":" Буркина Фасо", "BI":" Бурунди", "BT":" Бутан", "VU":" Вануату", "VA":" Ватикан", "GB":" Великобритания", "HU":" Венгрия", "VE":" Венесуэла", "TL":" Восточный Тимор", "VN":" Вьетнам", "GA":" Габон", "HT":" Гаити", "GY":" Гайана", "GM":" Гамбия", "GH":" Гана", "GP":" Гваделупа", "GT":" Гватемала", "GN":" Гвинея", "GW":" Гвинея-Бисау", "DE":" Германия", "GI":" Гибралтар", "HN":" Гондурас", "HK":" Гонконг", "GD":" Гренада", "GL":" Гренландия", "GR":" Греция", "GE":" Грузия", "GU":" Гуам", "DK":" Дания", "CD":" ДР Конго", "DJ":" Джибути", "DM":" Доминика", "DO":" Доминиканская Республика", "EU":" Европейский союз", "EG":" Египет", "ZM":" Замбия", "EH":" Западная Сахара", "ZW":" Зимбабве", "IL":" Израиль", "IN":" Индия", "ID":" Индонезия", "JO":" Иордания", "IQ":" Ирак", "IR":" Иран", "IE":" Ирландия", "IS":" Исландия", "ES":" Испания", "IT":" Италия", "YE":" Йемен", "KP":" КНДР", "CV":" Кабо-Верде", "KZ":" Казахстан", "KY":" Каймановы острова", "KH":" Камбоджа", "CM":" Камерун", "CA":" Канада", "QA":" Катар", "KE":" Кения", "CY":" Кипр", "KG":" Киргизия", "KI":" Кирибати", "CN":" КНР", "CC":" Кокосовые острова", "CO":" Колумбия", "KM":" Коморы", "CR":" Коста-Рика", "CI":" Кот-д’Ивуар", "CU":" Куба", "KW":" Кувейт", "LA":" Лаос", "LV":" Латвия", "LS":" Лесото", "LR":" Либерия", "LB":" Ливан", "LY":" Ливия", "LT":" Литва", "LI":" Лихтенштейн", "LU":" Люксембург", "MU":" Маврикий", "MR":" Мавритания", "MG":" Мадагаскар", "YT":" Майотта", "MO":" Аомынь", "MK":" Македония", "MW":" Малави", "MY":" Малайзия", "ML":" Мали", "MV":" Мальдивы", "MT":" Мальта", "MA":" Марокко", "MQ":" Мартиника", "MH":" Маршалловы Острова", "MX":" Мексика", "MZ":" Мозамбик", "MD":" Молдавия", "MC":" Монако", "MN":" Монголия", "MS":" Монтсеррат", "MM":" Мьянма", "NA":" Намибия", "NR":" Науру", "NP":" Непал", "NE":" Нигер", "NG":" Нигерия", "AN":" Нидерландские Антильские острова", "NL":" Нидерланды", "NI":" Никарагуа", "NU":" Ниуэ", "NC":" Новая Каледония", "NZ":" Новая Зеландия", "NO":" Норвегия", "AE":" ОАЭ", "OM":" Оман", "CX":" Остров Рождества", "CK":" Острова Кука", "HM":" Херд и Макдональд", "PK":" Пакистан", "PW":" Палау", "PS":" Палестина", "PA":" Панама", "PG":" Папуа — Новая Гвинея", "PY":" Парагвай", "PE":" Перу", "PN":" Острова Питкэрн", "PL":" Польша", "PT":" Португалия", "PR":" Пуэрто-Рико", "CG":" Республика Конго", "RE":" Реюньон", "RU":" Россия", "RW":" Руанда", "RO":" Румыния", "US":" США", "SV":" Сальвадор", "WS":" Самоа", "SM":" Сан-Марино", "ST":" Сан-Томе и Принсипи", "SA":" Саудовская Аравия", "SZ":" Свазиленд", "SJ":" Шпицберген и Ян-Майен", "MP":" Северные Марианские острова", "SC":" Сейшельские Острова", "SN":" Сенегал", "VC":" Сент-Винсент и Гренадины", "KN":" Сент-Китс и Невис", "LC":" Сент-Люсия", "PM":" Сен-Пьер и Микелон", "RS":" Сербия", "CS":" Сербия и Черногория (действовал до сентября 2006 года)", "SG":" Сингапур", "SY":" Сирия", "SK":" Словакия", "SI":" Словения", "SB":" Соломоновы Острова", "SO":" Сомали", "SD":" Судан", "SR":" Суринам", "SL":" Сьерра-Леоне", "SU":" СССР (действовал до сентября 1992 года)", "TJ":" Таджикистан", "TH":" Таиланд", "TW":" Китайская Республика", "TZ":" Танзания", "TG":" Того", "TK":" Токелау", "TO":" Тонга", "TT":" Тринидад и Тобаго", "TV":" Тувалу", "TN":" Тунис", "TM":" Туркмения", "TR":" Турция", "UG":" Уганда", "UZ":" Узбекистан", "UA":" Украина", "UY":" Уругвай", "FO":" Фарерские острова", "FM":" Микронезия", "FJ":" Фиджи", "PH":" Филиппины", "FI":" Финляндия", "FK":" Фолклендские острова", "FR":" Франция", "GF":" Французская Гвиана", "PF":" Французская Полинезия", "TF":" Французские Южные и Антарктические Территории", "HR":" Хорватия", "CF":" ЦАР", "TD":" Чад", "ME":" Черногория", "CZ":" Чехия", "CL":" Чили", "CH":" Швейцария", "SE":" Швеция", "LK":" Шри-Ланка", "EC":" Эквадор", "GQ":" Экваториальная Гвинея", "ER":" Эритрея", "EE":" Эстония", "ET":" Эфиопия", "ZA":" ЮАР", "KR":" Республика Корея", "GS":" Южная Георгия и Южные Сандвичевы острова", "JM":" Ямайка", "JP":" Япония", "BV":" Остров Буве", "NF":" Остров Норфолк", "SH":" Остров Святой Елены", "TC":" Тёркс и Кайкос", "WF":" Уоллис и Футуна"
	}
};