manager.lng = {
	"menu":{
		"top-menu": {
			"task": "Задания"
		}
	},
	"form":{
		"auth":{
			"title": "Вход в панель управления",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"remember":{
				"text": "Чужой компьютер"
			},
			"enter":{
				"text": "Войти"
			},
			"notHaveAccount": "Нет учетной записи?",
			"createAccount": "Вы можете бесплатно создать аккаунт -",
			"registration": "регистрация",
			"forgotPassword": "Забыли пароль?",
			"usePasswordRecovery": "Воспользуйтесь функцией восстановления пароля -",
			"rememberPassword": "вспомнить пароль"
		},
		"reg":{
			"title": "Регистрация аккаунта",
			"login":{
				"text": "Логин",
				"placeholder": "Логин"
			},
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email"
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль"
			},
			"agreement":{
				"string1": "Нажимая кнопку",
				"string2": "Вы соглашаетесь с",
				"string3": "Правилами",
				"string4": "и",
				"string5": "Политикой Конфидециальности",
				"string6": "сервиса WaspAce"
			},
			"send":{
				"text": "Отправить"
			}
		}
	},
	"language":{
		"ru": "Русский",
		"en": "English",
		"ua": "Українська"
	},
	"exception":{
		"general": {
			"AccessDenied": "Доступ запрещен. Операция не выполнена.",
			"NoResponse": "Сервер вовремя не ответил на запрос. Попробуйте снова немного позже.",
			"UnDefined": "При обработке запроса на сервере возникла непредвиденная ошибка.",
			"WrongDataFormat": "Сервер не смог обработать запрос, так как были отправлены неверно сформированные данные.",
			"AntiDosBlock": "Действие было заблокированно системой AntiDOS. Попробуйте снова немного позже.",
			"WrongSessionId": "Ваша сессия устарела. Авторизуйтесь на сайте и попробуйте снова.",
			"NotActivated": "Ваш аккаунт еще не активирован, для полноценного использования сервиса необходимо активировать аккаунт.",
			"MailSystemError": "На почтовом сервере возникла ошибка.",
			"Blocked": "Ваш аккаунт заблокирован."
		},
		"query": {
			"auth": {
				"NotMatch": "Неверный email или пароль.",
				"SessionLimit": "Ваш аккаунт исчерпал лимит сессий. Закройте старые сессии управления аккаунтом и попробуйте авторизоваться заново."
			}
		}
	}
};