WA_ManagerUi.lng = {
	"menu":{
		"top-menu":{
			"task": "Задания",
			"iplist": "IP-списки",
			"youAuth": "Вы авторизованы, ",
			"exit": "Выход",
            "referrals": "Рефералы"
		},
		"edit-menu":{
			"rename": "Переименовать",
			"duplicate": "Дублировать",
			"delete": "Удалить",
			"move": "Переместить",
			"setting-in": "Настройки в",
			"setting-out": "Настройки из"
		}
	},
	"button":{
		"yes": "Да",
		"no": "Нет",
		"cancel": "Отмена",
		"move": "Переместить",
		"okay": "Окаай",
		"send": "Отправить",
		"pay": "Оплатить",
		"transfer": "Перевести",
		"save": "Сохранить",
		"add": "Добавить",
		"rename": "Переименовать",
		"duplicate": "Дублировать",
		"copy": "Скопировать",
		"confirm": "Подтвердить"
	},
	"tooltip": {
		"addNewFolder": "Добавить новую категорию",
		"addNewTask": "Добавить новое задание",
		"addNewIPList": "Добавить новый IP список",
		"addNewIPRange": "Добавить новый IP диапазон",
		"changeTaskStatus": "Включить/Выключть задание",
		"goAccountPage": "Перейти на страницу аккаунта",
		"byCredits": "Купить кредиты",
		"transferCredits": "Первести кредиты другому пользователю",
		"changeAccountPassword": "Изменить пароль аккаунта",
		"refreshReadonlyKey": "Изменить гостевой ключ",
		"changeAccountStatus": "Восстановить аккаунт",
		"copyToClipboardReadonlyKey": "Скопировать в буфер обмена гостевой ключ",
		"copyToClipboardConsoleLog": "Скопировать в буфер обмена лог консоли",
        "copyToClipboardReferralUrl": "Скопировать в буфер обмена реферральную ссылку",
		"removeIPRange" : "Удалить IP диапазон"
	},
	"loader":{
		"text": "Пожалуйста, подождите ..."
	},
	"form":{
		"auth":{
			"title": "Вход в панель управления",
			"pageTitle": "Авторизация",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"remember":{
				"text": "Чужой компьютер"
			},
			"enter":{
				"text": "Войти"
			},
			"notHaveAccount": "Нет учетной записи?",
			"createAccount": "Вы можете бесплатно создать аккаунт -",
			"registration": "регистрация",
			"forgotPassword": "Забыли пароль?",
			"usePasswordRecovery": "Воспользуйтесь функцией восстановления пароля -",
			"rememberPassword": "вспомнить пароль"
		},
		"reg":{
			"title": "Регистрация аккаунта",
			"pageTitle": "Регистрация",
			"login":{
				"text": "Логин",
				"placeholder": "Логин",
				"error": "Невведен логин или введеный логин невалиден."
			},
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"password":{
				"text": "Пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
            "referer":{
                "text": "Реферер",
                "placeholder": "Реферер",
                "error": "Невведен реферер или введеный реферер невалиден."
            },
			"agreement":{
				"string1": "Нажимая кнопку",
				"string2": "Вы соглашаетесь с",
				"string3": "Правилами",
				"string4": "и",
				"string5": "Политикой Конфидециальности",
				"string6": "сервиса WaspAce"
			},
			"send":{
				"text": "Отправить"
			},
			"other":{
				"haveAccount": "Есть учетная запись?",
				"goToManagerPanel": "Перейдите в панель управления аккаунтом -",
				"auth": "авторизация",
				"forgotPassword": "Забыли пароль?",
				"restoreAccess": "Необходимо восстановить доступ с помощью функции",
				"rememberPassword": "вспомнить пароль"
			},
			"success": "Вы успешно зарегистрировались в системе. Производится авторизация."
		},
		"forgot":{
			"title": "Восстановление аккаунта",
			"pageTitle": "Востановление пароля аккаунта",
			"mail":{
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"code":{
				"text": "Код подтверждения",
				"placeholder": "Код подтверждения",
				"error": "Невведен код подтверждения или код подтверждения невалиден."
			},
			"password":{
				"text": "Новый пароль",
				"placeholder": "Пароль",
				"error": "Невведен пароль или введеный пароль невалиден."
			},
			"other":{
				"string1": "На указанный email будет выслан код подтверждения, который необходимо ввести на следующем этапе восстановления.",
				"string2": "Введите полученный код в соответствующее поле для завершения процесса восстановления доступа."
			},
			"restore": "Восстановить",
			"success": {
				"step1": "На ваш email отправлено письмо с кодом подтверждения. Для завершения апперации, пожалуйста, введите код подтверждения в соответствующее поле.",
				"step2": "Пароль аккаунта успешно изменен."
			}
		},
		"console":{
			"title": "WebManager Консоль",
			"send":{
				"text": "Отправить"
			},
			"copy":{
				"complete": "Лог консоли успешно скопирован в буфер обмена."
			}
		},
		"folder":{
			"title": "Категории",
			"folder_id": "ID",
			"not_have_folder": "В данном аккаунте еще нет категорий...",
			"task_count": "Заданий"
		},
		"folder_add":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Не введено название категории или оно не валидно."
			},
			"send": "Добавить"
		},
		"folder_rename":{
			"folder_name": {
				"text": "Имя категории",
				"placeholder": "Имя категории",
				"error": "Не введено название категории или оно не валидно."
			},
			"send": "Изменить"
		},
		"folder_delete":{
			"title": "Предупреждение",
			"text": "После удаления категории безвозратно удалятся все задания находящиеся в ней! Вы хотите продолжить?"
		},
		"task":{
			"title": "Задания",
			"pageTitle": "Задания",
			"id": "ID",
			"not_have_task": "В данной категории еще нет заданий...",
			"status":{
				"on": "Включено",
				"off": "Выключено"
			}
		},
		"task_add":{
			"name": {
				"text": "Имя задания",
				"placeholder": "Имя задания",
				"error": "Не введено название задания или оно не валидно."
			},
			"domain": {
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Невведен домен задания или он не валиден."
			},
			"extSource": {
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Невведен адрес внешнего источника задания или адрес не валиден."
			},
			"send": "Добавить"
		},
		"task_delete":{
			"title": "Предупреждение",
			"text": "После удаления задания безвозратно удалятся все настройки связанные с ним! Вы хотите продолжить?"
		},
		"task_move":{
			"category": "Категории"
		},
		"task_clone":{
			"category": "Категории",
			"name": {
				"text": "Имя задания",
				"placeholder": "Имя задания",
				"error": "Не введено название задания или оно не валидно."
			},
			"notSelectedFolder": "Не выбрана категория."
		},
		"task_setting":{
			"status": "Статус",
			"cost": "Стоимость",
			"use_mask": "Использовать маску для клика",
			"ignoreGU": "Игнорировать глобальную уникальность",
			"send": "Сохранить",
			"disableProxy": "Запретить трафик с прокси",
			"allowStatic": "Выполнять задание со статичных IP",
			"use_profile": "Использовать профиль",
			"use_as_blackList": "Как черный список",
			"use_as_whiteList": "Как белый список",
			"tabs":{
				"general": "Основные",
				"audit": "Аудитория",
				"targeting": "Таргетинг",
				"stat": "Статистика"
			},
			"name":{
				"text": "Имя",
				"placeholder": "Имя",
				"error": "Не введено имя задания или оно не валидно.<br>Минимальная длина: %MIN%, максимальная длина: %MAX%."
			},
			"domain":{
				"text": "Домен",
				"placeholder": "Домен",
				"error": "Не введен домен задания или он не валиден."
			},
			"extSource":{
				"text": "Внешний источник",
				"placeholder": "http://",
				"error": "Не введен адрес внешнего источника или он не валиден.<br>Минимальная длина: %MIN%, максимальная длина: %MAX%."
			},
			"beforeClick":{
				"text": "Основное время выполнения",
				"placeholder": "сек",
				"error": "Не введено основное время выполнения задания или оно не валидно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%."
			},
			"mask":{
				"text": "Маска",
				"placeholder": "Маска",
				"error": "Введенная маска не удовлетворяет требованиям.<br>Максимальная длина: %MAX%."
			},
			"afterClick":{
				"text": "Время выполнения после клика",
				"placeholder": "сек",
				"error": "Не введено время выполнения задания после клика или оно не валидно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%."
			},
			"rangeSize":{
				"text": "Размер разброса IP в подсети",
				"error": "Не указан размер разброса подсети или он указан неверно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%, значение по умолчанию: %DEFAULT%."
			},
			"uniquePeriod":{
				"text": "Время уникальности IP",
				"placeholder": "мин",
				"error": "Не указано время уникальности IP или оно указано неверно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%, значение по умолчанию: %DEFAULT%."
			},
			"growth":{
				"text": "Суточный прирост(в %)",
				"placeholder": "%",
				"error": "Не указан суточный прирост или он указан неверно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%, значение по умолчанию: %DEFAULT%."
			},
			"days":{
				"text": "Количество дней работы задания",
				"placeholder": "дни",
				"error": "Не указано колличество дней работы задания или он указан неверно.<br>Минимальное значение: %MIN%, максимальное значение: %MAX%."
			},
			"profile":{
				"placeholder": "Профиль",
				"error": "Введеный профиль не валиден.<br>Максимальная длина: %MAX%."
			},
			"profileStorage":{
				"placeholder": "Адрес хранилища профилей",
				"error": "Введеное хранилище профилей не валидно.<br>Максимальная длина: %MAX%."
			},
			"listId":{
				"text": "Фильтровать трафик IP-списками"
			},
			"dayTargeting":{
				"text": "Суточный таргетинг",
				"min": "Минимум",
				"max": "Максимум",
				info: "Данная настройка отвечает за минимальное и максимальное колличество выполнений задания в сутки. Удерживайте нажатой клавишу LShift для настройки графика максимума и клавишу LCtrl для настройки графика минимума."
			},
			"weekTargeting":{
				"text": "Недельный таргетинг",
				"tooltip": {
					"title": "Процент выполнения"
				},
				"days":{
					0:{
						"short": "Пн",
						"full": "Понедельник"
					},
					1: {
						"short": "Вт",
						"full": "Вторник"
					},
					2: {
						"short": "Ср",
						"full": "Среда"
					},
					3: {
						"short": "Чт",
						"full": "Четверг"
					},
					4: {
						"short": "Пт",
						"full": "Пятница"
					},
					5: {
						"short": "Сб",
						"full": "Суббота"
					},
					6: {
						"short": "Вс",
						"full": "Воскресение"
					}
				},
				"info": "Данная настройка позволяет настроить различное колличество выполнений задания в сутки в зависимости от дня недели."
			},
			"dayStat":{
				"text": "Сегодня",
				"min": "Минимум",
				"max": "Максимум",
				"give": "Выполнено",
				"incomplete": "Невыполнено",
				"overload": "Отменено"
			},
			"timeDistribution":{
				"text": "Временное распределение",
				"percent": "Процент:",
				"priority": "Приоритет:",
				"info": "Данная настройка позволяет настроить различное время выполнения задания."
			},
			"geoTargeting":{
				"text": "Геотаргетинг",
				"countryList": "Список стран",
				"selectedCountries": "Выбранные страны",
				"set": "Установлено",
				"give": "Получено",
				"searchCountry":{
					"text": "Поиск стран",
					placeholder: "Введите текст для поиска"
				}
			},
			"notify": {
				"overload": "В статистике задания много выполнений со статусом \"Отменен\", причиной этого может служить большая нагрузка на ЦП компьютера сёрфера или слишком большое потребление памяти при выполнении задания. Это может повлиять на выдачу задания для сёрфинга. Пожалуйста, проверьте настройки вашего сайта.",
				"incomplete": "В статистике задания много выполнений со статусом \"Невыполнено\", причиной этого может служить отсутствие эллементов страницы соответствующих настроеной маске. Это может повлиять на выдачу задания для сёрфинга. Пожалуйста, проверьте настройки задания."
			}
		},
		"task_copy_settings": {
			"title":{
				"copy_in": "Копировать настройки в:",
				"copy_out": "Копировать настройки из:"
			},
			"select_folder": "Выберите папку:",
			"select_task": "Выберите задания:",
			"select_settings": "Выберите необходимые настройки:",
			"select_all": "Выбрать все",
			"settings": {
				"mask": "Маска",
				"ignoreGU": "Игнорирование ГУ",
				"allowProxy": "Запрет прокси",
				"allowStatic": "Допуск статичных IP",
				"uniquePeriod": "Время уникальности",
				"rangeSize": "Разброс подсети",
				"beforeClick": "Основное время выполнения",
				"afterClick": "Время выполения после клика",
				"domain": "Домен",
				"extSource": "Внешний источник",
				"frozen": "Статус задания",
				"growth": "Ежедневный прирост",
				"listId": "IP список",
				"listMode": "Тип IP списка",
				"days": "Счётчик дней работы",
				"profile": "Профиль",
				"profileStorage": "Хранилище профилей",
				"geoTargeting": "Гео таргетинг",
				"dayTargeting": "Суточный таргетинг",
				"weekTargeting": "Недельный таргетинг",
				"timeDistribution": "Временное распределение"
			},
			"notSelectedFolder": "Не выбрана папка.",
			"notSelectedTask": "Не выбрано задание.",
			"notSelectedParams": "Не выбрано ни одной настройки для копирования."
		},
		"not_content":{
			"category":{
				"text": "Для настройки задания сначала требуется добавить категорию. Это позволит Вам не запутаться при большом количестве заданий(есть возможность указать произвольное имя категории), а также группировать задания по желанию.",
				"button": "+ Добавить категорию"
			},
			"task":{
				"text": "У вас нет заданий в категории, требуется создать задание. После его добавления можете приступить к настройкам задания: таргетинг, время маски и т.п. позволят вам гибко настраивать под нужные параметры.",
				"button": "+ Добавить задание"
			}
		},
		"account": {
			"pageTitle": "Аккаунт",
			"balance": {
				"text": "Баланс"
			},
			"login": {
				"text": "Логин"
			},
			"email": {
				"text": "Email"
			},
			"password": {
				"text": "Пароль",
				"value_hidden": "Информация скрыта"
			},
			"readonlyKey": {
				"text": "Гостевой ключ",
				"copy_success": "Гостевой ключ успешно скопирован в буфер обмена."
			},
			"account_status": {
				"text": "Статус аккаунта",
				"enabled": "Включен",
				"disabled": "Выключен"
			},
            "referralUrl": {
                "text": "Реферальная ссылка",
                "copy_success": "Реферальная ссылка успешно скопирован в буфер обмена."
            }
		},
		"pay": {
			"title": "Пополнение баланса",
			"text": "Для успешного пополнения баланса необходимо что бы в примечании к переводу, был указан email аккаунта. Иначе успешное пополнеие баланса не гарантируется!",
			"credits": {
				"text": "Колличество кредитов",
				"placeholder": "Введите колличество кредитов для покупки",
				"error": "Введено неверное число кредитов. Минимальная сумма покупки кредитов: 1 000."
			}
		},
		"ipList": {
			"pageTitle": "IP списки",
			"title": "Списки диапазонов IP",
			"not_have_ipList": "В данном аккаунте еще нет IP списков...",
			"used": "Используется",
			"not_used": "Не используется"
		},
		"ipRange": {
			"title": "Диапазоны IP",
			"not_have_ipRange": "В данном списке еще нет IP диапазонов..."
		},
		"setAccountPassword": {
			"password": {
				"text": "Пароль",
				"placeholder": "Введите новый пароль",
				"error": "Не введен новый пароль или пароль невалиден.<br>Минимальная длина пароля: %MIN%, максимальная: %MAX%."
			},
			"code": {
				"text": "Код подтверждения",
				"placeholder": "Введите код подтверждения",
				"error": "Не введен код подтверждения или код подтверждения невалиден.<br>Минимальная длина кода: %MIN%, максимальная: %MAX%."
			},
			"success_step1": "Введите код подтверждения опперации, который был выслан вам на email.",
			"success_step2": "Пароль успешно изменен. Необходимо перезайти в систему."
		},
		"send_credits": {
			"recipient": {
				"text": "Email аккаунта получателя",
				"placeholder": "Введите email получателя",
				"error": "Невведен email или введеный email невалиден."
			},
			"credits": {
				"text": "Сумма перевода",
				"placeholder": "Введите сумму перевода",
				"error": "Введено неверное число кредитов. Минимальная сумма перевода кредитов: 10 000."
			},
			"code": {
				"text": "Код подтверждения",
				"placeholder": "Введите код подтверждения",
				"error": "Не введен код подтверждения или код подтверждения невалиден.<br>Минимальная длина кода: %MIN%, максимальная: %MAX%."
			},
			"success_step1": "Введите код подтверждения опперации, который был выслан вам на email.",
			"success_step2": "Перевод на сумму %SUMM% кредитов успешно произведен.",
			"with_commission": "С учетом комиссии:"
		},
		"ipList_add": {
			"ipList_name": {
				"text": "Имя IP списка",
				"placeholder": "Введите имя списка",
				"error": "Не введено название IP списка или оно не валидно. Минимальная длина: %MIN%, максимальная: %MAX%."
			}
		},
		"ipList_clone": {
			"ipList_name": {
				"text": "Имя IP списка",
				"placeholder": "Введите имя списка",
				"error": "Не введено название IP списка или оно не валидно. Минимальная длина: %MIN%, максимальная: %MAX%."
			}
		},
		"ipList_rename":{
			"ipList_name": {
				"text": "Имя IP списка",
				"placeholder": "Введите имя списка",
				"error": "Не введено название IP списка или оно не валидно. Минимальная длина: %MIN%, максимальная: %MAX%."
			}
		},
		"ipList_delete":{
			"title": "Предупреждение",
			"text": "После удаления IP списка безвозратно удалятся все диапазоны IP адресов находящиеся в нём! Вы хотите продолжить?"
		},
		"ipRange_add": {
			"ipRange": {
				"text": "IP диапазоны",
				"placeholder": "Введите IP диапазоны по одному на каждую строку",
				"error": "Неверно введен IP диапазон.<br>Строка: \"%IP_RANGE%\"."
			}
		},
		"ipRange_delete":{
			"title": "Предупреждение",
			"text": "IP диапазон будет удален безвозратно! Вы хотите продолжить?"
		},
		"account_activation":{
			"email": {
				"text": "Ваш email",
				"placeholder": "Email",
				"error": "Невведен email или введеный email невалиден."
			},
			"code": {
				"text": "Код подтверждения",
				"placeholder": "Введите код подтверждения",
				"error": "Не введен код подтверждения или код подтверждения невалиден.<br>Минимальная длина кода: %MIN%, максимальная: %MAX%."
			},
			"success": "Аккаунт успешно активирован."
		},
        "referrals": {
            "pageTitle": "Рефералы",
            "nickReferer": "Ник реферeра",
            "profitReferer": "Доход реферера",
            "nickReferral": "Ник реферала",
            "inActivity": "Неактивность",
            "income": "Ваш доход",
            "total": "Итого",
            "not_have_referrals": "В данном аккаунте еще нет рефералов..."
        }
	},
	"language":{
		"ru": "Русский",
		"en": "English",
		"ua": "Українська"
	},
	"exception":{
		"general":{
			"AccessDenied": "Доступ запрещен. Операция не выполнена.",
			"NoResponse": "Сервер вовремя не ответил на запрос. Попробуйте снова немного позже.",
			"UnDefined": "При обработке запроса на сервере возникла непредвиденная ошибка.",
			"WrongDataFormat": "Сервер не смог обработать запрос, так как были отправлены неверно сформированные данные.",
			"AntiDosBlock": "Действие было заблокированно системой AntiDOS. Попробуйте снова немного позже.",
			"WrongSessionId": "Ваша сессия устарела. Авторизуйтесь на сайте и попробуйте снова.",
			"NotActivated": "Ваш аккаунт еще не активирован, для полноценного использования сервиса необходимо активировать аккаунт.",
			"MailSystemError": "На почтовом сервере возникла ошибка.",
			"Blocked": "Ваш аккаунт заблокирован."
		},
		"query": {
			"auth":{
				"NotMatch": "Неверный email или пароль.",
				"SessionLimit": "Ваш аккаунт исчерпал лимит сессий. Закройте старые сессии управления аккаунтом и попробуйте авторизоваться заново."
			},
			"reg":{
				"MailExists": "Указанный email уже используется. Введите другой email и попробуйте снова.",
				"LoginExists": "Указанный логин уже используется. Введите другой логин и попробуйте снова.",
				"Forbidden": "Регистрация в данный момент закрыта."
			},
			"resetPassword":{
				"NotFound": "Введеный email не зарегистрирован в системе."
			},
			"confirmResetPassword":{
				"InvalidCode": "Код подтверждения не найден или просрочен."
			},
			"addFolder":{
				"LimitExceeded": "Превышено максимально допустимое количество категорий в аккаунте."
			},
			"addTask":{
				"LimitExceeded": "Превышено максимально допустимое количество заданий в категории."
			},
			"moveTask":{
				"FolderNotFound": "Указанная исходная категория не найдена.",
				"TargetFolderNotFound": "Указанная категория не найдена.",
				"LimitExceeded": "В указанной категории нет необходимого колличества свободных слотов для перемещения заданий."
			},
			"confirmSetAccountPassword": {
				"InvalidCode": "Неверный код подтверждения."
			},
			"sendCredits": {
				"LowBalance": "Недостаточно кредитов на балансе аккаунта.",
				"InvalidRecipient": "Пользователь с указанным email не найден или забанен."
			},
			"confirmSendCredits": {
				"LowBalance": "Недостаточно кредитов на балансе аккаунта.",
				"InvalidRecipient": "Пользователь с указанным email не найден или забанен.",
				"InvalidCode": "Неверный код подтверждения."
			},
			"addIPList":{
				"LimitExceeded": "Превышено максимально допустимое количество IP списков в аккаунте."
			},
			"cloneTask":{
				"FolderNotFound": "Указанная категория(источник) не найдена.",
				"TargetFolderNotFound": "Указанная категория(целевая) не найдена.",
				"LimitExceeded": "Превышено максимальное число заданий в указанной категории."
			},
			"copyTaskSettings":{
				"FolderNotFound": "Исходная папка не найдена.",
				"TargetFolderNotFound": "Целевая папка не найдена.",
				"TaskNotFound": "Исходное задание не найдено."
			},
			"setTask":{
				"FolderNotFound": "Папка задания не найдена.",
				"TaskNotFound": "Не найдено задание в папке."
			},
			"addIPRanges":{
				"LimitExceeded": "Превышено максимальное количество диапазонов в списке.",
				"IPListNotFound": "IP список не найден."
			},
			"setIPRanges":{
				"IPListNotFound": "IP список не найден."
			},
			"cloneIPList":{
				"IPListNotFound": "IP список не найден.",
				"LimitExceeded": "Превышено максимальное количество IP списков аккаунте."
			},
			"confirmRegister":{
				"InvalidCode": "Неверный код подтверждения или код просрочен."
			}
		}
	},
	"zoneName":{
		"AU":" Австралия", "AT":" Австрия", "AZ":" Азербайджан", "AX":" Аландские острова", "AL":" Албания", "DZ":" Алжир", "UM":" Внешние малые острова (США)", "VI":" Американские Виргинские острова", "AS":" Американское Самоа", "AI":" Ангилья", "AO":" Ангола", "AD":" Андорра", "AQ":" Антарктида", "AG":" Антигуа и Барбуда", "AR":" Аргентина", "AM":" Армения", "AW":" Аруба", "AF":" Афганистан", "BS":" Багамы", "BD":" Бангладеш", "BB":" Барбадос", "BH":" Бахрейн", "BZ":" Белиз", "BY":" Белоруссия", "BE":" Бельгия", "BJ":" Бенин", "BM":" Бермуды", "BG":" Болгария", "BO":" Боливия", "BA":" Босния и Герцеговина", "BW":" Ботсвана", "BR":" Бразилия", "IO":" Британская территория в Индийском океане", "VG":" Британские Виргинские острова", "BN":" Бруней", "BF":" Буркина Фасо", "BI":" Бурунди", "BT":" Бутан", "VU":" Вануату", "VA":" Ватикан", "GB":" Великобритания", "HU":" Венгрия", "VE":" Венесуэла", "TL":" Восточный Тимор", "VN":" Вьетнам", "GA":" Габон", "HT":" Гаити", "GY":" Гайана", "GM":" Гамбия", "GH":" Гана", "GP":" Гваделупа", "GT":" Гватемала", "GN":" Гвинея", "GW":" Гвинея-Бисау", "DE":" Германия", "GI":" Гибралтар", "HN":" Гондурас", "HK":" Гонконг", "GD":" Гренада", "GL":" Гренландия", "GR":" Греция", "GE":" Грузия", "GU":" Гуам", "DK":" Дания", "CD":" ДР Конго", "DJ":" Джибути", "DM":" Доминика", "DO":" Доминиканская Республика", "EU":" Европейский союз", "EG":" Египет", "ZM":" Замбия", "EH":" Западная Сахара", "ZW":" Зимбабве", "IL":" Израиль", "IN":" Индия", "ID":" Индонезия", "JO":" Иордания", "IQ":" Ирак", "IR":" Иран", "IE":" Ирландия", "IS":" Исландия", "ES":" Испания", "IT":" Италия", "YE":" Йемен", "KP":" КНДР", "CV":" Кабо-Верде", "KZ":" Казахстан", "KY":" Каймановы острова", "KH":" Камбоджа", "CM":" Камерун", "CA":" Канада", "QA":" Катар", "KE":" Кения", "CY":" Кипр", "KG":" Киргизия", "KI":" Кирибати", "CN":" КНР", "CC":" Кокосовые острова", "CO":" Колумбия", "KM":" Коморы", "CR":" Коста-Рика", "CI":" Кот-д’Ивуар", "CU":" Куба", "KW":" Кувейт", "LA":" Лаос", "LV":" Латвия", "LS":" Лесото", "LR":" Либерия", "LB":" Ливан", "LY":" Ливия", "LT":" Литва", "LI":" Лихтенштейн", "LU":" Люксембург", "MU":" Маврикий", "MR":" Мавритания", "MG":" Мадагаскар", "YT":" Майотта", "MO":" Аомынь", "MK":" Македония", "MW":" Малави", "MY":" Малайзия", "ML":" Мали", "MV":" Мальдивы", "MT":" Мальта", "MA":" Марокко", "MQ":" Мартиника", "MH":" Маршалловы Острова", "MX":" Мексика", "MZ":" Мозамбик", "MD":" Молдавия", "MC":" Монако", "MN":" Монголия", "MS":" Монтсеррат", "MM":" Мьянма", "NA":" Намибия", "NR":" Науру", "NP":" Непал", "NE":" Нигер", "NG":" Нигерия", "AN":" Нидерландские Антильские острова", "NL":" Нидерланды", "NI":" Никарагуа", "NU":" Ниуэ", "NC":" Новая Каледония", "NZ":" Новая Зеландия", "NO":" Норвегия", "AE":" ОАЭ", "OM":" Оман", "CX":" Остров Рождества", "CK":" Острова Кука", "HM":" Херд и Макдональд", "PK":" Пакистан", "PW":" Палау", "PS":" Палестина", "PA":" Панама", "PG":" Папуа — Новая Гвинея", "PY":" Парагвай", "PE":" Перу", "PN":" Острова Питкэрн", "PL":" Польша", "PT":" Португалия", "PR":" Пуэрто-Рико", "CG":" Республика Конго", "RE":" Реюньон", "RU":" Россия", "RW":" Руанда", "RO":" Румыния", "US":" США", "SV":" Сальвадор", "WS":" Самоа", "SM":" Сан-Марино", "ST":" Сан-Томе и Принсипи", "SA":" Саудовская Аравия", "SZ":" Свазиленд", "SJ":" Шпицберген и Ян-Майен", "MP":" Северные Марианские острова", "SC":" Сейшельские Острова", "SN":" Сенегал", "VC":" Сент-Винсент и Гренадины", "KN":" Сент-Китс и Невис", "LC":" Сент-Люсия", "PM":" Сен-Пьер и Микелон", "RS":" Сербия", "CS":" Сербия и Черногория (действовал до сентября 2006 года)", "SG":" Сингапур", "SY":" Сирия", "SK":" Словакия", "SI":" Словения", "SB":" Соломоновы Острова", "SO":" Сомали", "SD":" Судан", "SR":" Суринам", "SL":" Сьерра-Леоне", "SU":" СССР (действовал до сентября 1992 года)", "TJ":" Таджикистан", "TH":" Таиланд", "TW":" Китайская Республика", "TZ":" Танзания", "TG":" Того", "TK":" Токелау", "TO":" Тонга", "TT":" Тринидад и Тобаго", "TV":" Тувалу", "TN":" Тунис", "TM":" Туркмения", "TR":" Турция", "UG":" Уганда", "UZ":" Узбекистан", "UA":" Украина", "UY":" Уругвай", "FO":" Фарерские острова", "FM":" Микронезия", "FJ":" Фиджи", "PH":" Филиппины", "FI":" Финляндия", "FK":" Фолклендские острова", "FR":" Франция", "GF":" Французская Гвиана", "PF":" Французская Полинезия", "TF":" Французские Южные и Антарктические Территории", "HR":" Хорватия", "CF":" ЦАР", "TD":" Чад", "ME":" Черногория", "CZ":" Чехия", "CL":" Чили", "CH":" Швейцария", "SE":" Швеция", "LK":" Шри-Ланка", "EC":" Эквадор", "GQ":" Экваториальная Гвинея", "ER":" Эритрея", "EE":" Эстония", "ET":" Эфиопия", "ZA":" ЮАР", "KR":" Республика Корея", "GS":" Южная Георгия и Южные Сандвичевы острова", "JM":" Ямайка", "JP":" Япония", "BV":" Остров Буве", "NF":" Остров Норфолк", "SH":" Остров Святой Елены", "TC":" Тёркс и Кайкос", "WF":" Уоллис и Футуна"
	},
	"pageTitle": "WaspAce Manager"
};